Repository: wp-plugins/liqpay-donate
Catalog: languages/liqpay-*.po
Languages: ru_ru

source: Title Liqpay Donate
ru_ru: Заголовок Liqpay Donate

source: Title text:
ru_ru: Текст заголовка:

source: Options Liqpay Donate
ru_ru: Настройки Liqpay Donate

source: Merchant ID:
ru_ru: ID мерчанта:

source: Redirect after payment:
ru_ru: Редирект после платежа:

source: Payment description:
ru_ru: Назначение платежа:

source: Amount:
ru_ru: Сумма:

source: Appearance Liqpay Donate
ru_ru: Внешний вид Liqpay Donate

source: Graphics button
ru_ru: Графическая кнопка

source: Standart button
ru_ru: Обычная кнопка

source: Donate
ru_ru: Пожертвовать

source: on site development
ru_ru: на развитие сайта

source: Pay
ru_ru: Оплатить

source: To pay by means of LiqPAY
ru_ru: Оплатить с помощью LiqPAY
